{"id":972,"date":"2021-12-24T18:00:10","date_gmt":"2021-12-24T18:00:10","guid":{"rendered":"http:\/\/localhost\/centroweb\/?page_id=972"},"modified":"2022-08-20T09:39:42","modified_gmt":"2022-08-20T09:39:42","slug":"legalidad","status":"publish","type":"page","link":"http:\/\/localhost\/centroweb\/legalidad\/","title":{"rendered":"legal"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"972\" class=\"elementor elementor-972\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-14e3377 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"14e3377\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-7add89a\" data-id=\"7add89a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-1e93f47 elementor-widget elementor-widget-html\" data-id=\"1e93f47\" data-element_type=\"widget\" data-widget_type=\"html.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<div class=\"container espacio40\">\n\t<div class=\"row\">\n\t\t<div class=\"col-xs-12 col-sm-12 col-md-10 col-lg-10 col-md-offset-1 col-lg-offset-1 primer\">\n    \n  <p> Aviso legal <\/p>\n<br \/>\n<p> En cumplimiento de la Ley 34\/2002, de 11 de julio, de servicios de la sociedad de la informaci\u00f3n y de comercio electr\u00f3nico, y como propietaria de este sitio web www.centrowebbarcelona.com informa a sus usuarios que el propietario de esta web es GOLDEN GORILA, SLU con Cif B-66.474.354. <\/p>\n<br \/>\n<p> 1. Condiciones de acceso <\/p>\n\n<p> El acceso y utilizaci\u00f3n de cualquiera de los servicios de este sitio web es libre y gratuito, e implica la aceptaci\u00f3n tanto de las condiciones de uso que se describen en este aviso legal como de la pol\u00edtica de protecci\u00f3n de datos de car\u00e1cter personal de GOLDEN GORILA, SLU. <\/p>\n\n<p> Para cualquier duda, consulta o solicitud, GOLDEN GORILA, SLU pone a disposici\u00f3n de sus clientes y usuarios diferentes medios de contacto para comunicarse con su Departamento de Atenci\u00f3n al Cliente. <\/p>\n<br \/>\n<p> 2. Exoneraci\u00f3n de responsabilidad por interrupci\u00f3n, error o modificaci\u00f3n de contenidos <\/p>\n\n<p> GOLDEN GORILA, S.L.U. cuenta entre sus prioridades hacer todo lo posible para que la informaci\u00f3n de sus p\u00e1ginas sea correcta y actualizada en todo momento, y el acceso al lugar libre de interrupciones, aver\u00edas o desconexiones. Sin embargo, GOLDEN GORILA, S.L.U. no puede garantizar la ausencia total de errores ni en sus contenidos ni en el buen funcionamiento del sistema, por lo que no asume ninguna responsabilidad derivada de la posible falta de veracidad, integridad, actualizaci\u00f3n o precisi\u00f3n de los datos o informaciones contenidas en sus p\u00e1ginas ni tampoco respecto del da\u00f1o o perjuicio que pudiera causar a sus usuarios oa un tercero una eventual interferencia, omisi\u00f3n, interrupci\u00f3n o desconexi\u00f3n durante el acceso a este sitio. <\/p>\n\n<p> Asimismo, GOLDEN GORILA, S.L.U. se reserva el derecho de modificar, suprimir o a\u00f1adir, sin previo aviso, salvo en el caso de las garant\u00edas expresas de privacidad y confidencialidad, cualquiera de las informaciones y servicios contenidos en su sitio web, y su configuraci\u00f3n o ubicaci\u00f3n en el sitio . En cuanto a informaciones pertenecientes a terceras personas a las que este sitio permite acceso, GOLDEN GORILA, SLU no se hace responsable de su calidad, fiabilidad, exactitud o correcci\u00f3n (textos, im\u00e1genes y otros datos en Internet). <\/p>\n<br \/>\n<p> 3. Propiedad intelectual <\/p>\n\n<p> GOLDEN GORILA, S.L.U. es una marca registrada y se proh\u00edbe el uso no autorizado de su nombre, marca o logotipo. <\/p>\n\n<p> Todo el contenido de este sitio web (textos, im\u00e1genes, sonidos, audio, v\u00eddeo, dise\u00f1o, software y cualquier otro material) es propiedad de GOLDEN GORILA, SLU o, en su caso, de terceros, y todos los derechos de propiedad industrial e intelectual est\u00e1n reservados. El usuario puede visualizar el contenido de este sitio web, imprimir, copiar y almacenar \u00fanica y exclusivamente para su uso personal y privado, quedando terminantemente prohibida su utilizaci\u00f3n y distribuci\u00f3n con fines comerciales, as\u00ed como su modificaci\u00f3n, alteraci\u00f3n o descompilaci\u00f3n. <\/p>\n\n<p> Sin embargo, GOLDEN GORILA, S.L.U. autoriza expresamente el establecimiento de enlaces, hiperv\u00ednculos o links a cualquiera de las p\u00e1ginas de este sitio web desde sitios web de terceros siempre que no perjudiquen modo el buen nombre comercial o la imagen de GOLDEN GORILA, SLU, de sus proveedores o de sus clientes. <\/p>\n\n<p> GOLDEN GORILA, S.L.U. autoriza tambi\u00e9n la menci\u00f3n de sus contenidos en sitios web de terceros siempre que se trate de una reproducci\u00f3n parcial, el contenido no sea modificado, se explicite claramente la propiedad de BODEGA Malondra y esta reproducci\u00f3n vaya siempre acompa\u00f1ada de un enlace de hipertexto en la p\u00e1gina donde se encuentra el contenido original, de modo que el usuario perciba en su navegador que, al acceder, est\u00e1 entrando en la URL de GOLDEN GORILA, SLU. <\/p>\n<br \/>\n<p> 3. Confidencialidad de los datos personales <\/p>\n\n<p> Los datos facilitados por los usuarios ser\u00e1n propia y cierta. El usuario es el \u00fanico responsable de la falsedad o inexactitud de las informaciones facilitadas que puedan causar da\u00f1o o perjuicio a GOLDEN GORILA, SLU o terceros. <\/p>\n\n<p> Por su parte, y de conformidad con lo establecido en la Ley Org\u00e1nica 15\/1999, de 13 de diciembre, sobre protecci\u00f3n de datos de car\u00e1cter personal (LOPD), y su normativa de desarrollo, GOLDEN GORILA, SLU garantiza la seguridad y confidencialidad de los datos personales facilitados por los usuarios, los cuales ser\u00e1n incorporados a un fichero automatizado y utilizados \u00fanica y exclusivamente para los fines indicados. Los usuarios podr\u00e1n, en cualquier momento, ejercer sus derechos de acceso, rectificaci\u00f3n y cancelaci\u00f3n de los datos. <\/p>\n\n<p> GOLDEN GORILA, S.L.U. declara no utilizar cookies para la obtenci\u00f3n de datos personales. GOLDEN GORILA, S.L.U. s\u00f3lo utiliza cookies para almacenar informaci\u00f3n t\u00e9cnica con el fin de facilitar la navegaci\u00f3n y la accesibilidad del sitio web. <\/p>\n<br \/>\n<p> 4. Conclusi\u00f3n <\/p>\n\n<p> GOLDEN GORILA, S.L.U. podr\u00e1, en cualquier momento, revisar los t\u00e9rminos y condiciones que se encuentran en este Aviso Legal mediante la actualizaci\u00f3n de esta p\u00e1gina. <\/p>\n\n<p> GOLDEN GORILA, S.L.U. perseguir\u00e1 el incumplimiento de las anteriores condiciones as\u00ed como cualquier utilizaci\u00f3n indebida de los contenidos presentados en su sitio web ejerciendo todas las acciones civiles y penales que le puedan corresponder en derecho. <\/p>\n\n<\/div>\n<\/div>\n<\/div>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Aviso legal En cumplimiento de la Ley 34\/2002, de 11 de julio, de servicios de la sociedad de la informaci\u00f3n y de comercio electr\u00f3nico, y como propietaria de este sitio web www.centrowebbarcelona.com informa a sus usuarios que el propietario de esta web es GOLDEN GORILA, SLU con Cif B-66.474.354. 1. Condiciones de acceso El acceso [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"elementor_header_footer","meta":[],"amp_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/centroweb\/wp-json\/wp\/v2\/pages\/972"}],"collection":[{"href":"http:\/\/localhost\/centroweb\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/centroweb\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/centroweb\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/centroweb\/wp-json\/wp\/v2\/comments?post=972"}],"version-history":[{"count":8,"href":"http:\/\/localhost\/centroweb\/wp-json\/wp\/v2\/pages\/972\/revisions"}],"predecessor-version":[{"id":1573,"href":"http:\/\/localhost\/centroweb\/wp-json\/wp\/v2\/pages\/972\/revisions\/1573"}],"wp:attachment":[{"href":"http:\/\/localhost\/centroweb\/wp-json\/wp\/v2\/media?parent=972"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}